import React from 'react';
import Info from "@/components/Info/Info";

function Service() {
    return (
        <Info>
            <img src="/photo2.jpg" alt=""/>
            <p><b>СЕРВИСНЫЙ КОНТРАКТ NISSAN</b></p>
            <p>Сервисный контракт — это пакет из нескольких периодических ТО*.</p>
            <p>Все ТО в рамках контракта выполняются в строгом соответствии с руководством по эксплуатации автомобиля и
                включают в себя все регламентные работы и необходимые запасные части/расходные материалы (проведение
                дополнительных операций, не входящих в ТО, не покрывается Сервисным контрактом).</p>
            <p>Услуга для владельцев автомобилей Nissan старше 3-х лет.*</p>
            <p>Это пакет из нескольких замен масла, масляного фильтра и шайбы, который также включает комплексную
                проверку всех основных систем Вашего автомобиля, в которую входят:</p>
            <p>проверка АКБ;</p>
            <p>проверка тормозной системы;</p>
            <p>проверка уровня технических жидкостей**;</p>
            <p>проверка плотности антифриза;</p>
            <p>диагностика ходовой части***;</p>
            <p>проверка ламп (фары, фонари и салонное освещение);</p>
            <p>проверка воздушного и салонного фильтров;</p>
            <p>техническая мойка.</p>
        </Info>
    );
}

export default Service;