import React from 'react';
import Info from "@/components/Info/Info";

function Service() {
    return (
        <Info>
            <img src="/photo1.jpg" alt=""/>
            <p><b>КУЗОВНОЙ РЕМОНТ</b></p>
            <p>При проведении ремонтных работ в дилерской сети BMW вы получаете следующие преимущества:</p>

            <p><b>ПРОФЕССИОНАЛИЗМ СПЕЦИАЛИСТОВ BMW</b></p>
            <p>Для обеспечения высококачественного ремонта, безопасности и надежности вашего автомобиля наши официальные
                дилеры проходят постоянные проверки и сертификации по 122 критериям, включая следующие: процедуры
                кузовного ремонта, условия внутри цеха и за его пределами, оснащение инструментами, квалификации
                персонала, а также охрана здоровья и безопасность.</p>

            <p><b>КВАЛИФИЦИРОВАННОЕ ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ BMW</b></p>
            <p>Наши высококвалифицированные мастера по окраске и кузовным работам имеют в своем распоряжении современные
                инструменты и оборудование. Ваш BMW будет отремонтирован с использованием всех утвержденных методик
                ремонта.</p>

            <p><b>ВЫСОКОКАЧЕСТВЕННЫЕ ОРИГИНАЛЬНЫЕ ЗАПЧАСТИ BMW</b></p>
            <p>Оригинальные запасные части и кузовные элементы отличаются надежностью, долговечностью и идеальной
                совместимостью, поскольку они разработаны по тем же спецификациям, что и наши автомобили.</p>

            <p><b>ГАРАНТИЙНЫЙ РЕМОНТ</b></p>
            <p>На ремонтные работы предусмотрена гарантия, поэтому вам не о чем беспокоиться. На все оригинальные
                запчасти BMW распространяется минимальная гарантия производителя сроком на один год, а на все
                кузовные элементы\* BMW действует 12-летняя гарантия от коррозии (6-летняя на автомобили Российской
                сборки).</p>

            <p>* кроме кузовных элементов Atleon с гарантийным сроком 6 лет.</p>
        </Info>
    );
}

export default Service;