import React from 'react';
import Info from "@/components/Info/Info";

function Service() {
    return (
        <Info>
            <img src="/photo3.jpg" alt=""/>
            <p><b>ОРИГИНАЛЬНЫЕ ЗАПАСНЫЕ ЧАСТИ</b></p>
            <p>Современный автомобиль это сложный механизм, состоящий из тысяч деталей и элементов. Все эти детали имеют
                четкие характеристики по размеру, массе, твердости и плотности материала, сопротивлению и по множеству
                других параметров. Знаменитое качество автомобилей BMW — результат тщательного выполнения всех этих
                требований по всему списку комплектующих и на всех этапах производства. Чтобы сохранить качество вашего
                любимого автомобиля BMW, мы используем только те запасные части, которые изготовлены на том же
                технологическом уровне и с теми же характеристиками, что и в изначальной комплектации.</p>
            <p><b>СЕРВИСЫ BMW ВСЕГДА ДОСТУПНЫ ДЛЯ ВАС</b></p>
            <p>Владельцы автомобилей BMW, выбравшие для обслуживания наши официальные дилерские центры, всегда могут
                быть уверены в высоком уровне предоставляемых услуг. Мы готовы предложить сервисные программы и сезонные
                акции как владельцам гарантийных автомобилей, так и постгарантийным клиентам. Для первых мы разработали
                выгодные предложения на шинный сервис и обслуживание кондиционеров, для вторых – на шинный и масляный
                сервисы, всесезонную диагностику, автозапчасти «Преимущество 3+», включая замену, обслуживание систем
                кондиционера и многие другие. Кроме того, в режиме 24/7 вы можете воспользоваться услугами контактного
                центра и программой BMW Assistance: помощью на дорогах на весь срок владения автомобилем*. Если вам
                что-то понадобится – просто дайте нам знать.</p>
        </Info>
    );
}

export default Service;