import React from 'react';
import Info from "@/components/Info/Info";

function Service() {
    return (
        <Info>
            <img src="/photo4.jpg" alt=""/>
            <p><b>ГАРАНТИЯ И ПОДДЕРЖКА</b></p>
            <p>в зависимости от того, что наступит раньше.</p>
            <p>распространяется на все части и компоненты автомобиля, если неисправность вызвана использованием
                некачественных материалов или нарушением технологии производства;</p>
            <p>метод ремонта или замены определяется дилером;</p>
            <p>гарантийный период на окраску составляет 3 года с даты продажи автомобиля независимо от его пробега;</p>
            <p>гарантийный период против сквозной коррозии на кузовные панели, при условии прохождения ежегодного
                инспекционного осмотра и своевременном устранении неисправностей, составляет 12 лет независимо от
                пробега. Для автомобилей Patrol (Y61), NP300 (D22), Cabstar (F24), Sentra (B17), Tiida (C13), Terrano
                (D10), Almera (G15) гарантия от сквозной коррозии составляет 6 лет;</p>
            <p>гарантия на запасные части и аксессуары, которые были приобретены и установлены у официального дилера, —
                1 год (кроме случаев замены комплектующего изделия или составной части основного товара, при устранении
                по гарантии неисправностей нового автомобиля. Гарантия на такие запасные части истекает одновременно с
                истечением гарантийного срока на автомобиль);</p>
            <p>гарантия на шины предоставляется изготовителем шин.</p>
            <p><b>ГАРАНТИЯ НЕ РАСПРОСТРАНЯЕТСЯ</b></p>
            <p>на механические повреждения;</p>
            <p>на дефекты, неисправности или коррозию, возникшие в результате внешнего воздействия химически активных
                веществ, применяемых для борьбы с обледенением дорожного покрытия, дорожной соли, камней, песка,
                природных явлений, температурного воздействия, огня, а также продуктов жизнедеятельности птиц и
                животных, растительного сока;</p>
            <p>на расходные материалы, в том числе тормозные диски, диски сцепления, технические жидкости, лампочки,
                предохранители и т.д.;</p>
            <p>при нарушении правил ухода за автомобилем.</p>
        </Info>
    );
}

export default Service;